Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/sami_rapport_sametingets_formelle_stilling_SA.pdf.pdf.tmx
Source language: sme
Languages: nob

source: Bargojoavkku sámediggelahtut háliidit čujuhit ahte 2. modealla vuosttažettiin deattuha dárkkistit ja ovddidit iežas ekonomalaš , sosiála ja kultuvrralaš ovdáneami SP1(1 ) ja ILO 169 7. artihkkala mielde .
nob: Sametingets medlemmer i arbeidsgruppen vil peke på at modell 2 i hovedsak legger vekt på retten til å kontrollere og fremme egen økonomisk , sosial og kulturell utvikling i henhold til SP 1(1 ) og ILO 169 artikkel 7(1 ) .

source: Dáid mearrádusaid sisdoallu ja viidodat leat ain guorahallama vuolde , mii sáhttá dahkat eahpesihkarin deattuhit dáid álbmotrievttalaš njuolggadusaid go galgá válljet bušeahttavugiid modealla .
nob: Innholdet og rekkevidden av disse bestemmelsene er imidlertid fortsatt under utvikling , noe som kan gjøre det usikkert å legge avgjørende vekt på disse folkerettsbestemmelsene i valg av modell for budsjettprosedyrer .

source: Olles bargojoavku lea ovttaoaivilis das ahte 3. modealla vuosttažettiin deattuha praktihkalaš čovdosiid mat devdet ráđđádallangeatnegasvuođaid ILO 169. artihkkala mielde , ja gos 7. artihkal addá lassi doarjaga dákkár prosedyraide .
nob: Hele arbeidsgruppen er enig om at modell 3 først og fremst legger vekt på praktiske løsninger som oppfyller forpliktelsene til konsultasjoner i henhold til ILO 169 artikkel 6 , og hvor artikkel 7 gir supplerende støtte til slike prosedyrer .

source: Nannet demokráhtalaš proseassaid sámi servodaga ovdánahttimis Ulbmil nannet demokráhtalaš proseassaid sámi servodaga ovdánahttimis , dat mearkkaša Sámedikki vejolašvuođa doalahit buori dialoga siviila sámi servodagain , ja maiddái proseassaid Sámediggeráđi ja Sámedikki dievasčoahkkima gaskka , lea vuosttažettiin čadnon dan áigái go sámi ulbmiiid bušeahtta almmuhuvvo .
nob: Styrke demokratiske prosesser i utviklingen av det samiske samfunnet Målet om å styrke de demokratiske prosessene i utviklingen av det samiske samfunnet , dvs. Sametingets mulighet til en god dialog med det sivile samiske samfunnet , og også prosesser mellom Sametingsrådet og Sametingets plenum , er først og fremst knyttet til tidspunktet for offentliggjøring av budsjettet til samiske formål .

source: 1. modealla dáfus eai šatta makkárge rievdadusat dálá dili ektui .
nob: Når det gjelder modell 1 vil ikke den innebære noen endringer i forhold til i dag .

source: Sámediggái sáhttá leat čuolbman ahte Sámediggeráđđi galgá šiehtadallat / ráđđádallat ja konkluderet bušeahta maid Sámedikki dievasčoahkkin ii leat beassan gieđahallat ovdal go ráđđehus almmuha dan .
nob: For Sametinget vil det kunne oppleves som problematisk at Sametingsrådet skal forhandle / konsultere og konkludere om et budsjett som Sametingets plenum ikke har anledning til å ta stilling til før det er fremmet av regjeringen .

source: Sihke 2. ja 3. modealla láhčet diliid nu ahte galgá sáhttit dárkilit ja demokráhtalaččat gieđahallat sámi áššiid bušeahta .
nob: Både modell 2 og modell 3 legger til rette for en grundig og demokratisk behandling av budsjettet til samiske formål .

source: 3. modealla heiveha proseassa gos Sámedikki dievasčoahkkin ja sámi siviilaservodat sáhttet váikkuhit jahkásaš váldovuoruhemiid .
nob: Modell 3 gir rom for en prosess der Sametingets plenum og det samiske sivilsamfunnet kan påvirke de årlige overordnede prioriteringene .

source: Dasa lassin sáhttá dát modealla mielddisbuktit ahte šaddá buorre áigi gieđahallat vuoruhemiid sámediggebušeahtas , nu guhká go boahtte bušeahttajagi ekonomalaš rámmat leat almmuhuvvon stuoradiggeproposišuvnna gieđahallama bokte giđđajahkebealis .
nob: I tillegg vil denne modellen medføre at det gis rikelig tid for behandling av prioriteringer i sametingsbudsjettet , all den tid de økonomiske rammene for neste budsjettår er kjent gjennom behandlingen av en stortingsproposisjon i vårsesjonen .

source: Sihkkarastit Sámediggái vejolašvuođa ieš vuoruhit ruđaid sámi kultuvrii 1. modealla lea oppalohkái seamma go dálá praksisa , muhto lea vejolaš heivehit nu ahte Sámediggi maiddái dán modeallas beassá ieš vuoruhit movt ođđa bušeahttajuolludeamit galget vuoruhuvvot .
nob: Sikre Sametingets mulighet til selv å prioritere for samisk kultur Modell 1 er i stor grad en videreføring av dagens praksis , men det er mulig å legge opp til at Sametinget også i denne modellen selv kan prioritere hvordan nye budsjettmidler fordeles .

source: Okta váldoosiin 2. modeallas lea ge juste ahte Sámediggi gaglá ieš stivret
nob: Et av hovedelementene i modell 2 er nettopp at Sametinget selv styrer egne prioriteringer .

source: 3. modealla láhčá maiddái dili nu ahte Sámediggi sáhttá ieš mearridit makkár doaimmaide juolluduvvojit ruđat .
nob: Modell 3 legger også til rette for at Sametinget selv kan ha avgjørende innflytelse på hvilke tiltak det bevilges nye midler til .

source: Dát lea dattetge dan duohken guđe detáljadásis šiehtadallamat leat , movt šiehtadallan- / ráđđádallanbohtosat čállojuvvojit loahppadokumentii ja stuoradiggeproposišuvdnii , ja muhtun muddui movt ruđat sirdojuvvojit ( máŋga 50-poastta iešguđetge departemeanttain , vai okta oktasaš 50-poasta ) .
nob: Dette vil likevel avhenge av hvilket detaljnivå forhandlingene foregår , hvordan forhandlings / - konsultasjonsresultatet framkommer i sluttdokument og stortingsproposisjon , og til en viss grad hvordan midlene overføres ( flere 50 poster på ulike departement , eller én felles 50 post ) .

source: Nannet ráđđehusa ja Sámedikki ovttasdoaimma 9.6.4 . Buot golbma evttohuvvan modealla sáhttet nannet ovttasdoaimma ráđđehusa ja Sámedikki gaskka .
nob: Styrke samhandlingen mellom regjeringen og Sametinget Alle tre foreslåtte modeller vil kunne styrke samhandlingen mellom regjeringen og Sametinget .

source: 1. modeallas lea unnán vejolašvuohta doalahit rabas dialoga áššiid dáfus mat leat bušeahttačiegusvuođat , ii ge das leat guovttebealátvuohta , nu movt ráđđádallanvugiin lea .
nob: Modell 1 gir liten mulighet til en åpen dialog om spørsmål som er budsjettfortrolige , og vil ikke være preget av en gjensidighet , som konsultasjonsprosedyrene legger opp til .

source: Nu go namuhuvvon 9.6.2.-kapihttalis , de sáhttá maiddái leat váttis Sámediggái doalahit dialoga ráđđehusain almmá dan haga ahte ieš čuovvut ja kommuniseret ráđđádallama bohtosa dáfus ovdal go ráđđehus lea ovddidan stáhtabušeahta .
nob: Som nevnt under kapittel 9.6.2 vil det også kunne være problematisk for Sametinget å være i en dialog med regjeringen uten at en selv kan gå ut og kommunisere resultatet av konsultasjonen før regjeringen har lagt fram statsbudsjettet .

source: 2. modealla mielddisbuvttášii ahte šaddá oalle kompleksa ovttasdoaibman šiehtadallandásis ja dasto hui váilevaš ovttasdoaibman bušeahttaáššiid dáfus .
nob: Modell 2 vil medføre en relativt kompleks samhandling i forhandlingsfasen og deretter mer eller mindre fravær av samhandling i budSide 84 av 86

source: Ii ge leat daddjon ahte dát modealla lea buorre modealla dan ovddasvástádusa dáfus mii bealálaččain lea sámi kultuvrra ovdánahttima ektui .
nob: Det er heller ikke gitt at denne modellen vil være en god modell ut fra det ansvar partene har for utviklingen av samisk kultur .

source: 3. modealla ovddida dárkilis ja geatnegahtti jahkásaš dialoga ráđđehusa ja Sámedikki gsakka .
nob: Modell 3 legger opp til en tett og forpliktende årlig dialog mellom regjeringen og Sametinget .

source: Dat addá maiddái vejolašvuođa ovdánahttit ovttasdoaibmanperspektiivva ja oktasaš ipmárdusa sámi servodaga dili ja ovdánanmearkkaid birra .
nob: Den gir også mulighet til å utvikle partnerskapsperspektivet og felles forståelser for situasjonen og utviklingstrekkene i samiske samfunn .

source: 3. modealla ovddida maiddái beaktilis ovttasbarggu ráđđehusa ja Sámedikki gaskka dan bokte ahte leat čielga njuolggadusat maid seammás dovdá dálá mearridanproseassaid vuogádagas bušeahttaoktavuođas .
nob: Modell 3 legger også opp til en effektiv samhandling mellom regjeringen og Sametinget ved at det er klare felles spilleregler , som samtidig er gjenkjennelige innenfor dagens system for beslutningsprosesser i budsjettsammenheng .

source: Buoridit ráđđehusa barggu sámi áššiid dáfus Visot modeallat bidjet eambbo ovddasvástádusa departementtaide sámi servodaga ovdánahttims go dál .
nob: Effektivisering av regjeringens arbeid med samiske saker Alle modellene tar sikte på å ansvarliggjøre departementene i arbeidet for utviklingen av samiske samfunn i større grad enn i dag .

source: 1. modealla dáfus sáhttá dát vuosttažettiin dáhpáhuvvat dan bokte ahte čalmmustahttá ja struktrurere sámi áššiid barggu buorebut .
nob: Når det gjelder modell 1 vil dette først og fremst kunne skje gjennom en noe større tydeliggjøring og strukturering av arbeidet med samiske spørsmål .

source: 3. modealla bidjá mihá eambbo fokusa sámi áššiide bušeahttaoktavuođas go dál lea .
nob: Modell 3 legger opp til et betydelig større fokus på samiske saker i budsjettprosessen enn i dag .

source: 9.6.6 . Láhčit diliid nu ahte sáhttá ovdánahttit Sámedikki ovddasvástádusa ja válddi ja čalmmustahttit Sámedikki iešheanalašvuođa 1. modealla lea jurddašuvvon dálá praksisa struktureremin ja viidásetovdánahttimin , ja dán modealla siskkobealde sáhttá fuolahit ahte Sámedikki ovddasvástádussuorgi ovdánahttojuvvo dynámalaččat .
nob: Legge til rette for en utvikling av Sametingets ansvar og myndighet og 9.6.6. tydeliggjøre Sametingets selvstendighet Modell 1 er tenkt som en strukturering og videreutvikling av dagens praksis , og det kan innenfor denne modellen legges til rette for å en dynamisk utvikling av Sametingets myndighetsområde .

source: Dattetge ii ovddit modealla Sámedikki sajádaga sorjjakeahtes álbmotválljen orgánan čielgaseappot go dál ge .
nob: Modellen vil imidlertid ikke gjøre Sametingets stilling som et uavhengig folkevalgt organ nope tydeligere enn i dag .

source: 2. modealla eaktuda ahte Sámedikki ovddasvástádus- ja váldesuorgi viimmat čielggaduvvojit .
nob: Modell 2 forutsetter at en i utgangspunktet og en gang for alle avklarer Sametingets ansvars- og myndighetsområde .

source: 3. modeallas lea heivehuvvon ahte šaddá rabas dialoga maiddái Sámedikki váldesuorggi ovdánahttima dáfus .
nob: Innenfor modell 3 er det lagt til rette for en åpen dialog også om utvikling av Sametingets myndighetsområde .

source: Dát modealla lea maiddái mielde čalmmustahttime Sámedikki sorjákeahtes sajádaga ráđđehusa ektui .
nob: Denne modellen bidrar også klart til å tydeliggjøre Sametingets uavhengige stilling i forhold til regjeringen .

source: Bargojoavkku árvvoštallamiid ja evttohusaid čoahkkáigeassu Bargojoavku deattuha ahte Sámediggi lea iešheanalaš , álbmotválljen orgána ja maid dasto sáhttá buohtastahttit suohkaniiguin ja fylkkasuohkaniiguin .
nob: Oppsummering av arbeidsgruppens vurderinger og forslag Arbeidsgruppen legger vekt på at Sametinget et selvstendig , folkevalgt organ og slik kan sammenlignes med kommuner og fylkeskommuner .

source: Lea maiddái mearkkašan veara ahte lea Sámediggi , sápmelaččaid ovddasteaddji orgánan , mii galgá mearridit vuoruhemiid sámi kultuvrra dáfus , ii ge ráđđehus .
nob: Det er også av vesentlig betydning at det er Sametinget , som samenes representative organ , som skal prioritere for samisk kultur , ikke regjeringen .

source: Viidáseappot ráđđádallanvuoigatvuohta , oktan vuoigatvuođain mearridit iežas vuoruhemiid ja ovddidit iežas ovdáneami guovddáš oasit ráđđehusa ektui .
nob: Videre er konsultasjonsretten , supplert med retten til å foreta egne prioriteringer og fremme egen utvikling et sentralt element i forholdet til regjeringen .

source: Bargojoavku čujuha ahte visot dát oasit dahket Sámedikki erenoamáš ásahussan ja dahká váttisin válljet “ standardčovdosiid ” bušeahttavugiid dáfus .
nob: Arbeidsgruppen peker på at alle disse elementene gjør Sametinget til en spesiell konstruksjon og gjør det vanskelig å velge ” standardløsninger ” for budsjettprosedyrer .

source: Bušeahttaprosedyramodeallaid oppalaš árvvoštallama vuođul oaivvilda bargojoavku ahte 3. modealla lea dat modealla mii buoremusat doahttala daid áššiid maid bargojoavkku mielas berre deattuhit go rievdada dálá bušeahttavugiid ( gč. kap. 9.4 ) .
nob: På bakgrunn av den samlede vurderingen av budsjettprosedyremodellene mener arbeidsgruppen at modell 3 er den modellen som best ivaretar de hensyn som arbeidsgruppen mener bør vektlegges ved en endring av dagens budsjettprosedyrer ( jf. kap. 9.4 ) .

source: Bargojoavkku oainnu mielde doahttala 3. modealla álbmotrievttalaš geatnegasvuođaid govttolaš vugiin , dat nanne demokráhtalaš mearridanproseassa vejolašvuođaid dasa mii guoská sámi áššiid bušehttii sámi guovlluin , ja dat láhčá dili nu ahte Sámediggi beassá ieš mearridit iežas vuoruhemiid ekonomalaš rámmaid siskkobealde .
nob: Etter arbeidsgruppens syn ivaretar modell 3 de folkerettslige forpliktelsene på en forsvarlig måte , den styrker muligheten for demokratiske beslutningsprosesser omkring budsjettet til samiske formål i det samiske samfunnet , og den legger til rette for at Sametinget kan foreta sine egne prioriteringer innefor de økonomiske rammene .

source: Viidáseappot lea dát modealla veahkkin buorideame ráđđehusa ja Sámedikki ovttasbarggu ja nanneme ráđđehusa oppalaš sámepolitihkalaš barggu .
nob: Videre bidrar denne modellen til å effektivisere samhandlingen mellom regjeringen og Sametinget og til å styrke regjeringens helhetlige arbeid med samepolitikken .

source: Lea maiddái deaŧalaš ahte 3. modealla buriin vugiin čalmmustahttá Sámedikki sorjjasmeahttunvuođa ráđđehusa ektui .
nob: Det er også av betydning at modell 3 på en god måte tydeliggjør Sametingets uavhengighet til regjeringen .

source: Dán lágán vuogit leat juo ásahuvvon eará surggiin bušeahta jahkásaš barggus , nu go gielddaidčielggadeapmi ja eanandoallošiehtadusa ja boazodoallošiehtadusa šiehtadallamat .
nob: Prosedyrer av denne typen er allerede etablert på andre områder i det årlige arbeidet med budsjettet , som i kommuneopplegget og forhandlinger om jordbruksavtale og reindriftsavtale .

source: 1. mildosis lea bargojoavku ráhkadan konkrehta evttohusa vugiide mat čuvvot 3. modealla hámi .
nob: I vedlegg 1 har arbeidsgruppen utarbeidet et konkret forslag til prosedyrer i tråd med opplegget for modell 3 .

source: Konkrehta prosedyraid evttohus čuovvu ee. Eanandoalu váldošiehtadusa .
nob: Forslaget til konkrete prosedyrer bygger bl.a. på Hovedavtalen for jordbruket .
